<div id="page-content">
	<div id="page-content-scroll">
		<div class="header-clear"></div>
		<div class="one-responsive" style="padding: 10px; text-align: right">

			<div class="toggle">
				<a href="#" class="toggle-title">ماذا أفعل في حالة إصابة الظهر والعنق؟<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						إن إصابة الظهر أو العنق تعد إصابة بالغة الخطورة، وإذا تم نقل المصاب من موقع الحادث بطريقة خاطئة فيمكن أن يصاب بالشلل الدائم. لا تنقل المصاب من مكان الحادث
					</p>
					<p>
						تأكد من سلامتك الشخصية وسلامة المصاب ومن ثم تحقق من أساسيات الإسعاف الأولي واستدع سيارة الإسعاف
					</p>
					<p>
						إن لدى أطقم الإسعاف جبائر خاصة بالظهر والعنق كما أنهم على دراية بالطرق المثلى للتعامل مع مختلف الإصابات </p>
				</div>
			</div>


			<div class="toggle">
				<a href="#" class="toggle-title">كيف لي أن اعرف إذا كانت هناك إصابة في الظهر أو العنق؟<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						إن أهم أعراض إصابة الظهر أو العنق لدى المصاب الذي لم يفقد وعيه هو الألم الشديد، وإذا بدا هذا العرض على المصاب فعليك أن تتخذ الاحتياطات اللازمة، وإذا كان المصاب فاقدا للوعي أو كان لا يتحدث لغتك فعليك إن تفترض بان لديه إصابة في الظهر أو العنق أو كليهما وذلك في الحالات التالية:
						<br> الحوادث المرورية التي تحدث على سرعة تزيد عن ( 30 ) كيلومترا في الساعة أو أكثر. السقوط من ارتفاع يزيد عن مترين. تعرض المصاب لضربة مباشرة على الرأس أو العنق أو الظهر
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو الانعاش القلبي الرئوي؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						الانعاش القلبي الرئوي هي عملية مزدوجة يقوم المسعف فيهما بانعاش الرئة والقلب. أما انعاش الرئة فيتم من خلال ايصال الهواء والاوكسجين اليها عن طريق التنفس الصناعي، واما انعاش القلب فيتم عن طريق الضغط اليدوي على منطقة قلب المصاب ( في المنطقة الواقعة بين العظم الصدري والعمود الفقري ) بحيث يتم ضخ الدم الى الاجزاء الحيوية من جسم المصاب ، خصوصا الدماغ.
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو توقف القلب؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						هو التوقف المفاجىء للقلب عن النبض وبذلك تتوقف عملية ضخ الدم الى الرئتين والدماغ والاعضاء الاخرى. ومن اعراض توقف القلب ما يلي: فقدان الوعي توقف التنفس توقف النبض
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو توقف الرئتين؟ 
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						هو التوقف المفاجئ للرئتين عن العمل ( التنفس ) وبذلك يتوقف دخول الهواء الى الرئتين وبالتالي ينقطع الاوكسجين عن الرئتين وباقي اعضاء الجسم. ومن اعراض التوقف التام للرئتين ما يلي: فقدان الوعي توقف التنفس
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هي الاسباب التي تؤدي الى حدوث التوقف القلبي الرئوي؟ 
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						هو التوقف المفاجئ للرئتين عن العمل ( التنفس ) وبذلك يتوقف دخول الهواء الى الرئتين وبالتالي ينقطع الاوكسجين عن الرئتين وباقي اعضاءهناك الكثير من الاسباب التي تؤدي الى حدوث التوقف القلبي الرئوي، منها ما يلي: أمراض/ مشاكل في القلب / النوبة القلبيه. أمراض/ مشاكل تنفسيه. الصدمة الكهربائيه. التسمم. الغرق / الاختناق. السكتة القلبيه. النزف الحاد / او الصدمة الحاده. ويتم التعامل الاولي مع جميع هذه الحالات بنفس الطريقه.
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو التجبير؟ 
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						هو التوقف المفاجئ للرئتين عن العمل ( التنفس ) وبذلك يتوقف دخول الهواء الى الرئتين وبالتالي ينقطع الاوكسجين عن الرئتين وباقي اعضاءهناكالتجبير هو وضع دعامة ساندة لذراع أو ساق المصاب الذي يخشى ان تكون ذراعه أو ساقه قد تعرضت للكسر.

					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو الهدف من التجبير؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						وقف الالم في الطرف المصاب. سند النهايات العظمية لمنطقة الكسر .تكون النهايات العظمية في منطقة الكسر حادة جدا، وتحول عملية التجبير دون اختراق هذه النهايات العظمية الحادة للجلد و دون تمزق العضلات والانسجة المحيطة بها كما ان التجبير يقلل من النزف في الطرف المصاب. تسهيل عملية نقل المصاب بأمان وراحه.
					</p>
				</div>
			</div>

			<div class="toggle">
				<a href="#" class="toggle-title">ما هي الجبيره؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						في الحالات الطارئة يمكن استخدام اي شيء كجبيرة، وهناك نوعان من الجبائر: جبيرة صلبه. جبيرة مرنه. 
					</p>
				</div>
			</div>

			<div class="toggle">
				<a href="#" class="toggle-title">ما هي الجبيره؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						في الحالات الطارئة يمكن استخدام اي شيء كجبيرة، وهناك نوعان من الجبائر: جبيرة صلبه. جبيرة مرنه. </p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هي الجبيرة الصلبه؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>أي جسم صلب، كأن يكون قطعة من الخشب أو البلاستيك، عصا مكنسه ، كتاب ، رزمة جرائد، ويمكن استخدام هذه المواد كجبائر للذراع أو الساق المكسوره.</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هي الجبيرة المرنه؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>أي جسم مرن القوام، كأن يكون وسادة أو غطاء سرير مطوي عدة طيات. وتصلح هذه المواد كجبائر لكسور القدم والكاحل والمفاصل.</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هو الوشاح الطبي والرباط؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>الوشاح الطبي عبارة عن قطعة من القماش تستخدم لتثبيت ذراع مكسورة الى جسم المصاب، ويكون التثبيت عادة في وضع الكوع المثني. ويكون الوشاح في العادة على شكل مثلث كبير الحجم، ويمكن استخدام هذا الوشاح بالاضافة الى جبيرة صلبة كما يمكن استخدامها بدلا عن الجبيرة. اذا استخدم الوشاح منفردا بدون جبيرة فيجب تعزيزه بقطعة اضافية تسمى الرباط، والرباط نفسه عبارة عن وشاح تعليق يتم طيه بحيث يكون عرضه 5 أو 6 بوصات</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ماذا لو كان الكسر في المفصل نفسه؟
<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						هذا النوع من الكسور أصعب من الكسور في العظام الاخرى، ولكن يمكن تطبيق نفس الطريقة الخاصة بالتجبير. يجب التأكد من بقاء المفصل والعظام الواقعة فوق وتحت منطقة الكسر جميعها ثابته. تخيل مفصل الكوع مثلا، انه يجمع عظم الذراع مع عظم الساعد وفي حالة الكسر يجب تثبيت المفاصل والعظام المرتبطة بها والحيلولة دون حركتها، لذا يجب إبقاء الرسغ والكتف في هذه الحالة ساكنين. غالبا ما تحدث الاصابة للمفصل في وضع يكون المفصل فيه مؤلما جدا. في هذه الحالة لا تحاول تسوية وضع المفصل حيث ان هناك اعصاب هامة وأوعية دموية تتواجد حول المفصل وأية محاولة لتسوية او تصحيح وضع المفصل قد ينجم عنه إتلاف للاعصاب والأوعية الدموية علاوة عن ان تصحيح المفصل ينجم عنه ألم شديد. عليك ان تكون ذا خيال واسع في تعاملك مع مثل هذه الاصابة، ويمكن تجبير المفصل في الوضع الذي يكون عليه.
					</p>
				</div>
			</div>
			<div class="toggle">
				<a href="#" class="toggle-title">ما هي المواد التي احتاجها للتجبير؟

<i class="fa fa-plus"></i></a>
				<div class="toggle-content">
					<p>
						ستكون بحاجة الى: جبيره ( صلبة أو مرنه ) ضمادة سميكة توضع تحت الجبيرة لتوفر اكبر قدر ممكن من الراحة للمصاب. ( إختياريه ) حبل او شيء مشابه لربط الجبيرة بالطرف المكسور</p>
				</div>
			</div>


		</div>


	</div>

</div>


</body>